<html>
	<head>
	<title>Don't qualified to FM2016</title>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width">
	</head>
	<body>
		<h3>
			Ahoj {{athlete.firstName}},</h3>
		<div>
			(english below)</div>
		<div>
			&nbsp;</div>
		<div>
			bohužel si nepostoupil do hlavn&iacute;ch z&aacute;vodů FIT Monster 2016, kter&eacute; se konaj&iacute; 28. - 29. 5. 2016 na brněnsk&eacute;m Velodromu. Douf&aacute;me, že př&iacute;jde&scaron; alespoň podpořit sv&eacute; favority a pomůže&scaron; n&aacute;m vytvořit pro atlety skvělou sportovn&iacute; atmosf&eacute;ru. Rozhodně bude na co se d&iacute;vat, takže transparenty, vlajky, bubny v&scaron;e je v&iacute;tan&eacute; :)<br />
			<br />
			L&iacute;stek na z&aacute;vody si může&scaron; zakoupit již nyn&iacute; a to na adrese&nbsp;<a href="https://goout.cz/cs/listky/fit-monster/xdm/">https://goout.cz/cs/listky/fit-monster/xdm/</a>, nebo pak př&iacute;mo na m&iacute;stě. Pokud chce&scaron; akci podpořit rozhodně vem sv&eacute; kamar&aacute;dy nebo rodinu a společně uděl&aacute;me z FM2016 nezapomenuteln&eacute; z&aacute;vody.</div>
		<div>
			&nbsp;</div>
		<div>
			Tě&scaron;&iacute;me se na V&aacute;s!</div>
		<div>
			&nbsp;</div>
		<div>
			S pozdravem,</div>
		<div>
			&nbsp;</div>
		<div>
			FIT Monster Team</div>
		<div>
			info@fitmonster.cz</div>
		<div>
			www.fitmonster.cz</div>
		<div>
			&nbsp;</div>
		<div>
			<em>Tento email byl vygenerov&aacute;n automatem, pros&iacute;m neodpov&iacute;dejte na něj, v&aacute;&scaron; email nebude doručen.</em></div>
		<div>
			<hr />
			<h3>
				Hi {{athlete.firstName}},</h3>
			<div>
				unfortunately your are not qualified to the main competition of the FIT Monster 2016 which will take place 28. 29. 5. 2016 in Brno Velodrome. We hope that you come at least to support your favorites athletes and help us create a great atmosphere for them. Definitely will certainly be something to look at, so banners, flags, drums, everything is welcome :)<br />
				<br />
				A ticket to the competition you can buy now at <a href="http://www.goout.cz/cs/listky/fit-monster/xdm/">www.goout.cz/cs/listky/fit-monster/xdm/</a>&nbsp;or then on the spot. If you want to support the event, definitely take your friends or family, and together we&#39;ll make FM2016 memorable competition.</div>
			<div>
				&nbsp;</div>
			<div>
				We look forward to you!</div>
			<div>
				&nbsp;</div>
		</div>
		<div>
			Yours Sincerely,</div>
		<div>
			&nbsp;</div>
		<div>
			FIT Monster Team</div>
		<div>
			info@fitmonster.cz</div>
		<div>
			www.fitmonster.cz</div>
		<div>
			&nbsp;</div>
		<div>
			<em>This email was generated by an automat, please do not reply, your mail will not be delivered.</em></div>
	</body>
</html>